text.c
// स्क्रीनिटी – स्क्रीन रिकॉर्डिंग और व्याख्या का उपकरण

// क्रोम के लिए सबसे बेहतरीन स्क्रीन रिकॉर्डर। फोटो लें, व्याख्या करें, संपादित करें, और बहुत कुछ।

// रिकॉर्डिंग रद्द करें

// माइक म्यूट/अनम्यूट करें

// रिकॉर्डिंग बंद करें

// रिकॉर्डिंग रोकें/फिर से शुरू करें

// सिर्फ टैब

// डेस्कटॉप

// सिर्फ कैमरा

// कैमरा

// माइक्रोफोन

// कैमरा बदलें

// बात करने के लिए दबाएं

// होवर करने पर ही टूलबार दिखाएं

// अक्षम

// लोडिंग...

// रिकॉर्डिंग शुरू करें

// रिकॉर्डिंग शुरू हो रही है...

// इस पेज पर रिकॉर्डिंग संभव नही है

// रिकॉर्डिंग बंद करें

// सेकंड

// सेकंड

// उल्टी गिनती

// कीबोर्ड शॉर्टकट

// छोटा फाइल साइज

// उत्तम क्वालिटी

// रेट एक्सटेंशन

// Alyssa X द्वारा निर्मित

// अक्षम (URL बार में एक्सेस दें)

// निर्माण:

// Alyssa X

// रिकॉर्डिंग एडिट करें

// अपनी वीडियो को अंतिम रूप दें

// निर्यात (एक्सपोर्ट) का फॉर्मेट

// WEBM (डिफॉल्ट)

// ट्रिम वीडियो

// शुरू करें

// समाप्ति

// वीडियो का एक हिस्सा हटाएं

// लागू करें

// परिवर्तन रीसेट करें (पहली रिकॉर्डिंग पे लौटें)

// डाउनलोड

// ड्राइव में सेव करें

// सेविंग...

// विकल्प दिखाएं/छुपाएं

// डाउनलोडिंग...